export const filterQuestion = [
  {
    question: "선호하는 제조사를 선택해주세요.",
    answer: ["MSI", "SAMSUNG", "ASUS", "LG"],
  },
  {
    question: "노트북 용도를 선택해주세요.",
    answer: ["가벼운 문서작업", "그래픽 작업", "고사양 작업", "코딩"],
  },

  {
    question: "노트북 무게를 선택해주세요.",
    answer: [
      "1kg 이하",
      "1.5kg 이하",
      "2kg 이하",
      "2.5kg 이하",
      "2.5kg 이상",
      "상관없음",
    ],
  },
  {
    question: "원하는 가격대를 선택해주세요.",
    answer: [
      "50만원 이하",
      "75만원 이하",
      "100만원 이하",
      "150만원 이하",
      "200만원 이히",
      "200만원 이상",
      "상관없음",
    ],
  },
  {
    question: "노트북 배터리를 선택해주세요.",
    answer: [
      "10시간 이하",
      "15시간 이하",
      "20시간 이하",
      "30시간 이하",
      "상관없음",
    ],
  },
  {
    question: "디스플레이를 선택해주세요.",
    answer: ["13.3 인치", "14 인치", "15.6 인치", "16 인치", "상관없음"],
  },
];
